/* $ObjectName=MobilePlaceLibrary_iOS_iPad */
/* $Collection=odata.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=OData - iOS Components */

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidEmailAddress" = "Ungültige E-Mail-Adresse";

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidResponseData" = "Ungültige Antwortdaten";

